/* No comment provided by engineer. */
"bookshelf" = "本棚";

/* No comment provided by engineer. */
"category" = "カテゴリ";

/* No comment provided by engineer. */
"else" = "その他";

/* No comment provided by engineer. */
"list" = "一覧";

/* No comment provided by engineer. */
"local" = "ローカル";

/* No comment provided by engineer. */
"more" = "モア";

/* No comment provided by engineer. */
"rank" = "ランキング";

/* No comment provided by engineer. */
"search" = "検索";

/* No comment provided by engineer. */
"loadmore" = "もっと読み込む";

/* No comment provided by engineer. */
"fromplaceholder" = "ソース: %@";

/* No comment provided by engineer. */
"authorplaceholder" = "作者: %@";

/* No comment provided by engineer. */
"Select font" = "フォントを選ぶ";